header.title=\u0418\u0433\u0440\u0430\u0442\u044C \u0432 \u041A\u0420\u042D\u041F\u0421 \u041E\u043D\u043B\u0430\u0439\u043D

menu.main=\u0413\u041B\u0410\u0412\u041D\u0410\u042F
menu.play=\u0418\u0413\u0420\u0410\u0422\u042C
menu.history=\u0418\u0421\u0422\u041E\u0420\u0418\u042F
menu.rules=\u041F\u0420\u0410\u0412\u0418\u041B\u0410

play.title=\u0418\u0433\u0440\u0430\u0442\u044C \u0432 \u041A\u0420\u042D\u041F\u0421
play.player=\u0418\u0433\u0440\u043E\u043A
play.balance=\u0411\u0430\u043B\u0430\u043D\u0441
play.dice=\u041A\u043E\u0441\u0442\u0438
play.bettype=\u0412\u0438\u0434 \u0441\u0442\u0430\u0432\u043A\u0438
play.bet=\u0421\u0442\u0430\u0432\u043A\u0430
play.point=\u041F\u043E\u0438\u043D\u0442
play.profit=\u0412\u044B\u0438\u0433\u0440\u044B\u0448
play.win=\u0412\u044B \u0432\u044B\u0438\u0433\u0440\u0430\u043B\u0438!
play.lose=\u0412\u044B \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u043B\u0438
play.enter=\u0421\u0434\u0435\u043B\u0430\u0439\u0442\u0435 \u0412\u0430\u0448\u0443 \u0441\u0442\u0430\u0432\u043A\u0443
play.make=\u0421\u0434\u0435\u043B\u0430\u0439\u0442\u0435 \u0441\u0442\u0430\u0432\u043A\u0443
play.badbalance=\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432

changepwd.wrong=\u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0441\u0442\u0430\u0440\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
changepwd.bad=\u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0439 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
changepwd.success=\u041F\u0430\u0440\u043E\u043B\u044C \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0435\u043D
changepwd.limitations=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u0438\u0437 6 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u043E\u0439 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0431\u0443\u043A\u0432\u044B, \u0441\u0442\u0440\u043E\u0447\u043D\u043E\u0439 \u0431\u0443\u043A\u0432\u044B, \u0446\u0438\u0444\u0440\u044B.
changepwd.oldpass=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0442\u0430\u0440\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
changepwd.newpass1=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
changepwd.newpass2=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
changepwd.equals=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0435\u0442 \u0441\u043E \u0441\u0442\u0430\u0440\u044B\u043C. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439.

user.profile=\u041F\u0420\u041E\u0424\u0418\u041B\u042C
user.hello=\u043F\u0440\u0438\u0432\u0435\u0442!
user.balance=\u0411\u0430\u043B\u0430\u043D\u0441
user.payment=\u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0431\u0430\u043B\u0430\u043D\u0441
user.changepwd=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
user.stats=\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
user.main=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
user.button.payment=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u044C
user.button.reset=\u0421\u0431\u0440\u043E\u0441

card.name=\u0418\u043C\u044F \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430
card.number=\u041D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B
card.expiration=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u0430 \u0434\u043E
card.month=\u041C\u0435\u0441\u044F\u0446
card.year=\u0413\u043E\u0434
card.money=\u0421\u0443\u043C\u043C\u0430

stats.games.played=\u0421\u044B\u0433\u0440\u0430\u043D\u043E \u0438\u0433\u0440
stats.bets.made=\u0421\u0442\u0430\u0432\u043E\u043A \u0441\u0434\u0435\u043B\u0430\u043D\u043E
stats.bets.won=\u0412\u044B\u0438\u0433\u0440\u0430\u043D\u043E \u0441\u0442\u0430\u0432\u043E\u043A

page.history.title=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u041A\u0440\u044D\u043F\u0441
page.history1=\u041F\u0440\u043E\u0438\u0441\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u043D\u0435\u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0438\u0433\u0440\u044B \u0432 \u043A\u043E\u0441\u0442\u0438
page.history2=\u0420\u0430\u0437\u043D\u044B\u0435 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u044B \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443 \u0438\u0433\u0440\u0430\u043B\u0438 \u0432 \u043A\u043E\u0441\u0442\u0438 \u0437\u0430\u0434\u043E\u043B\u0433\u043E \u0434\u043E \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0440\u044D\u043F\u0441. \u0418\u0441\u0442\u043E\u0440\u0438\u043A\u0438 \u0441\u0447\u0438\u0442\u0430\u044E\u0442, \u0447\u0442\u043E \u043A\u0440\u044D\u043F\u0441 \u0437\u0430\u0440\u043E\u0434\u0438\u043B\u0430\u0441\u044C \u043D\u0430 \u0411\u043B\u0438\u0436\u043D\u0435\u043C \u0412\u043E\u0441\u0442\u043E\u043A\u0435, \u0430 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u043D\u044B\u043C \u043E\u0442 \u0430\u0440\u0430\u0431\u0441\u043A\u043E\u0433\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u0438\u0433\u0440\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u0443\u0431\u0438\u043A\u043E\u0432 - «\u0430\u043B\u044C-\u0437\u0430\u0445\u0440». \u0412 XII \u0432\u0435\u043A\u0435 \u0438\u0433\u0440\u0430 \u0432 \u043A\u043E\u0441\u0442\u0438 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u0430\u044F \u043C\u0435\u0441\u0442\u043D\u044B\u043C\u0438 \u0436\u0438\u0442\u0435\u043B\u044F\u043C\u0438 \u0430\u043B\u044C-\u0437\u0430\u0445\u0440 \u043F\u0440\u0438\u0448\u043B\u0430\u0441\u044C \u043F\u043E \u0432\u043A\u0443\u0441\u0443 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u043C \u043A\u0440\u0435\u0441\u0442\u043E\u043D\u043E\u0441\u0446\u0430\u043C \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0438\u043C\u0441\u044F \u0432 \u0418\u0435\u0440\u0443\u0441\u0430\u043B\u0438\u043C\u0435, \u0442\u0430\u043A \u043E\u043D\u0430 \u043F\u043E\u043F\u0430\u043B\u0430 \u0432 \u0415\u0432\u0440\u043E\u043F\u0443, \u0433\u0434\u0435 \u0441\u0442\u0430\u043B\u0430 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C "Hazard", \u0447\u0442\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043A\u0430\u043A \u0440\u0438\u0441\u043A, \u0430\u0437\u0430\u0440\u0442, \u0448\u0430\u043D\u0441. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043E\u043D\u0438 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0430\u0440\u0430\u0431\u0441\u043A\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043A\u043E\u0441\u0442\u0438 - \u044D\u0442\u043E \u0438\u0433\u0440\u0430, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043D\u0430 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E\u0441\u0442\u0438.
page.history3=\u0418\u0433\u0440\u0430 \u0432 \u043A\u043E\u0441\u0442\u0438, \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u043A\u0430\u043A hazard, \u0437\u0430\u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0430 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u0432 \u0437\u0430\u043F\u0430\u0434\u043D\u043E\u0439 \u0415\u0432\u0440\u043E\u043F\u0435, \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B\u0430 \u043E\u0433\u0440\u043E\u043C\u043D\u0443\u044E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0441\u0442\u044C \u0432 \u0410\u043D\u0433\u043B\u0438\u0438 \u0438 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0432\u043E \u0424\u0440\u0430\u043D\u0446\u0438\u0438. \u041A 18-\u043C\u0443 \u0432\u0435\u043A\u0443 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0435 \u043C\u043E\u0440\u044F\u043A\u0438 \u043F\u0440\u0438\u0432\u0435\u0437\u043B\u0438 \u0438\u0433\u0440\u0443 hazard \u0432 \u041D\u043E\u0432\u044B\u0439 \u0421\u0432\u0435\u0442 \u0447\u0435\u0440\u0435\u0437 \u041D\u043E\u0432\u044B\u0439 \u041E\u0440\u043B\u0435\u0430\u043D, \u0442\u0430\u043A \u043E\u043D\u0430 \u043F\u043E\u043F\u0430\u043B\u0430 \u0432 \u0421\u0435\u0432\u0435\u0440\u043D\u0443\u044E \u0410\u043C\u0435\u0440\u0438\u043A\u0443. \u0417\u0430 \u0432\u0440\u0435\u043C\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u0433\u0440\u044B \u0435\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043C\u0435\u043D\u044F\u043B\u0438\u0441\u044C - \u043D\u043E\u0432\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u0434\u043B\u044F \u0440\u0430\u0437\u043D\u044B\u0445 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0439 \u043A\u0443\u0431\u0438\u043A\u043E\u0432. \u041F\u0430\u0440\u0443 \u0438\u0433\u0440\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u0443\u0431\u0438\u043A\u043E\u0432 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0435 \u043C\u043E\u0440\u044F\u043A\u0438 \u043D\u0430\u0437\u044B\u0432\u0430\u043B\u0438 \u043A\u0440\u0430\u0431\u0430\u043C\u0438 crabs, \u043D\u043E \u043C\u0435\u0441\u0442\u043D\u044B\u043C \u0438\u0437 \u041D\u043E\u0432\u043E\u0433\u043E \u041E\u0440\u043B\u0435\u0430\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0438\u0433\u0440\u043E\u0439, \u0441\u043B\u043E\u0432\u043E «crabs» \u0437\u0432\u0443\u0447\u0430\u043B\u043E \u0441\u043A\u043E\u0440\u0435\u0435 \u043A\u0430\u043A «craps», \u0438 \u044D\u0442\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u043B\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B.
page.history4=\u041A\u0440\u044D\u043F\u0441 \u0445\u043E\u0440\u043E\u0448\u043E \u0437\u0430\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u0431\u044F \u043D\u0430 \u0438\u0433\u043E\u0440\u043D\u043E\u0439 \u0441\u0446\u0435\u043D\u0435 \u041D\u043E\u0432\u043E\u0433\u043E \u041E\u0440\u043B\u0435\u0430\u043D\u0430 \u0438 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0438\u043B\u0430\u0441\u044C \u043F\u043E \u0432\u0441\u0435\u0439 \u0410\u043C\u0435\u0440\u0438\u043A\u0435. \u0421 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0430\u0437\u0430\u0440\u0442\u043D\u044B\u0445 \u0438\u0433\u0440 \u0432 \u041B\u0430\u0441-\u0412\u0435\u0433\u0430\u0441\u0435 \u0432 20 \u0432\u0435\u043A\u0435 \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u0438\u0437\u0430\u0446\u0438\u044F \u043A\u0440\u044D\u043F\u0441\u0430. \u041F\u043E\u043C\u0438\u043C\u043E \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u044D\u0442\u043E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0430\u044F \u0438\u0433\u0440\u0430 \u0432 \u043A\u0430\u0437\u0438\u043D\u043E, \u0432 \u043A\u0440\u044D\u043F\u0441 \u0442\u0430\u043A\u0436\u0435 \u0438\u0433\u0440\u0430\u044E\u0442 \u043D\u0430 \u0443\u043B\u0438\u0446\u0430\u0445 \u043C\u043D\u043E\u0433\u0438\u0445 \u0433\u043E\u0440\u043E\u0434\u043E\u0432 \u0421\u0435\u0432\u0435\u0440\u043D\u043E\u0439 \u0410\u043C\u0435\u0440\u0438\u043A\u0438. \u0421 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0430 \u043A\u0440\u044D\u043F\u0441 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0430 \u0435\u0449\u0435 \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0441\u0447\u0435\u0442 \u043F\u043E\u043A\u043B\u043E\u043D\u043D\u0438\u043A\u043E\u0432 \u043E\u043D\u043B\u0430\u0439\u043D \u0438\u0433\u0440. \u041F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043A\u0430\u0436\u0434\u043E\u0435 \u0445\u043E\u0440\u043E\u0448\u0435\u0435 \u043E\u043D\u043B\u0430\u0439\u043D-\u043A\u0430\u0437\u0438\u043D\u043E \u0438\u043C\u0435\u0435\u0442 \u043A\u0440\u044D\u043F\u0441 \u0438 \u043E\u043D\u043B\u0430\u0439\u043D-\u0441\u043B\u043E\u0442\u044B \u0432 \u0441\u0432\u043E\u0435\u043C \u0440\u0435\u043F\u0435\u0440\u0442\u0443\u0430\u0440\u0435 \u0438\u0433\u0440. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043C\u043D\u043E\u0433\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0445 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0445 \u0441\u0438\u043C\u0443\u043B\u044F\u0442\u043E\u0440\u043E\u0432 \u0438\u0433\u0440\u044B \u0432 \u043A\u0440\u044D\u043F\u0441 \u043E\u043D\u043B\u0430\u0439\u043D. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u0430\u043C\u0438 \u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435, \u043E \u0447\u0435\u043C \u0438\u0434\u0435\u0442 \u0440\u0435\u0447\u044C. \u0423\u0434\u0430\u0447\u0438!

page.rules.title=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u041A\u0440\u044D\u043F\u0441
page.rules1=\u041Ec\u043D\u043E\u0432\u043D\u044B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438\u0433\u0440\u044B \u0432 \u041A\u0440\u044D\u043F\u0441
page.rules2=\u041A\u0440\u044D\u043F\u0441 \u043E\u043D\u043B\u0430\u0439\u043D - \u044D\u0442\u043E \u0438\u0433\u0440\u0430, \u0441\u043E\u0447\u0435\u0442\u0430\u044E\u0449\u0430\u044F \u0443\u0434\u0430\u0447\u0443 \u0438 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0435\u044E \u0441\u0442\u0430\u0432\u043E\u043A. \u041C\u043D\u043E\u0433\u0438\u0445 \u043B\u044E\u0434\u0435\u0439 \u043A\u0440\u044D\u043F\u0441 \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0435\u0442 \u0442\u0435\u043C, \u0447\u0442\u043E \u044D\u0442\u043E \u0432\u044B\u0441\u043E\u043A\u043E\u0441\u043A\u043E\u0440\u043E\u0441\u0442\u043D\u0430\u044F \u0438\u0433\u0440\u0430 \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0449\u0430\u044F \u0432\u043E\u043A\u0440\u0443\u0433 \u0438\u0433\u0440\u043E\u0432\u043E\u0433\u043E \u0441\u0442\u043E\u043B\u0430 \u043A\u0430\u0437\u0438\u043D\u043E \u0442\u043E\u043B\u043F\u0443 \u0438\u0433\u0440\u043E\u043A\u043E\u0432. \u0425\u043E\u0442\u044F \u0438\u0433\u0440\u0430 \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u043B\u043E\u0436\u043D\u043E\u0439 \u0434\u043B\u044F \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F, \u043A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u044B \u0443\u0437\u043D\u0430\u0435\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430, \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0432 \u0441\u0430\u043C\u043E\u043C \u0441\u0435\u0440\u0434\u0446\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C\u0438.
page.rules3=\u0427\u0442\u043E\u0431\u044B \u043F\u043E\u043D\u044F\u0442\u044C, \u043A\u0430\u043A \u0438\u0433\u0440\u0430\u044E\u0442 \u0432 \u043A\u0440\u044D\u043F\u0441, \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0437\u043D\u0430\u0442\u044C \u0442\u0435\u0440\u043C\u0438\u043D\u044B, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u0434\u043B\u044F \u0438\u0433\u0440\u044B. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0438\u043C \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0435. Come Out Roll - \u044D\u0442\u043E \u0442\u043E, \u0441 \u0447\u0435\u0433\u043E \u0432\u0441\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F. \u042D\u0442\u043E \u043F\u0435\u0440\u0432\u044B\u0439 \u0431\u0440\u043E\u0441\u043E\u043A \u043D\u043E\u0432\u043E\u0439 \u0438\u0433\u0440\u044B, \u0441\u0434\u0435\u043B\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A\u043E\u043C, \u0438 \u044D\u0442\u043E \u0442\u0430\u043A\u0436\u0435 \u043F\u0435\u0440\u0432\u044B\u0439 \u0431\u0440\u043E\u0441\u043E\u043A \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A Point \u0431\u044B\u043B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D. Come Out Roll \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u043F\u043E\u0431\u0435\u0436\u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A, \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442 \u0438\u043B\u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442 \u0438\u0433\u0440\u0443.
page.rules4=\u041C\u0430\u0440\u043A\u0435\u0440 (\u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043A\u0430\u043A \u0448\u0430\u0439\u0431\u0430) \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0432\u0430\u043C \u0443\u0437\u043D\u0430\u0442\u044C, \u043D\u0430 \u043A\u0430\u043A\u043E\u043C \u044D\u0442\u0430\u043F\u0435 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0438\u0433\u0440\u0430. \u0415\u0441\u043B\u0438 \u043C\u0430\u0440\u043A\u0435\u0440 \u0447\u0435\u0440\u043D\u044B\u0439 \u0438 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 «off», \u0442\u043E \u0438\u0433\u0440\u043E\u043A\u0443 \u0435\u0449\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u0438\u0442 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0441\u0432\u043E\u0439 point. \u0415\u0441\u043B\u0438 \u043C\u0430\u0440\u043A\u0435\u0440 \u0431\u0435\u043B\u044B\u0439, \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F «on» \u0438 \u043F\u043E\u043C\u0435\u0449\u0435\u043D \u043D\u0430 \u043D\u043E\u043C\u0435\u0440, \u0442\u043E \u044D\u0442\u043E point, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438\u0433\u0440\u043E\u043A \u0443\u0436\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B.
page.rules5=\u041D\u043E \u0434\u043E \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u0431\u0443\u0434\u0435\u0442 \u0441\u0434\u0435\u043B\u0430\u043D \u043F\u0435\u0440\u0432\u044B\u0439 \u0431\u0440\u043E\u0441\u043E\u043A, \u0441\u0442\u0430\u0432\u043A\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430. \u0421\u0442\u0430\u0432\u043A\u0430 Pass Line \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u0438\u0433\u0440\u043E\u043A\u043E\u043C \u0434\u043E Come Out Roll \u0438 \u0432\u044B\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 1: 1. \u0412\u044B \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442\u0435, \u0435\u0441\u043B\u0438 \u0432\u044B \u0432\u044B\u0431\u0440\u043E\u0441\u044B\u0432\u0430\u0435\u0442\u0435 7 \u0438\u043B\u0438 11, \u0438 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442\u0435, \u0435\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 2, 3 \u0438\u043B\u0438 12. \u0412\u0441\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438 (4,5,6,8,9,10) \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442 Point, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0438\u0433\u0440\u0430 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442\u0441\u044F. \u0421 \u044D\u0442\u043E\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438\u0433\u0440\u043E\u043A \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u0441\u043D\u043E\u0432\u0430 \u0432\u044B\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 Point, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0432\u044B\u043F\u0430\u0434\u0435\u0442 7. \u0415\u0441\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 7 - \u0438\u0433\u0440\u043E\u043A \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442, \u0435\u0441\u043B\u0438 \u043E\u043D \u0432\u044B\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0435\u0442 \u0440\u0430\u043D\u044C\u0448\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 Point - \u043E\u043D \u043F\u043E\u0431\u0435\u0436\u0434\u0430\u0435\u0442. \u0412\u044B\u0438\u0433\u0440\u044B\u0448 \u0432\u044B\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 1: 1.
page.rules6=\u0421\u0442\u0430\u0432\u043A\u0430 Don't Pass \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u044E Pass Line. \u0418\u0433\u0440\u043E\u043A \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u043D\u0438\u0438 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438 2 \u0438\u043B\u0438 3, \u0441\u0442\u0430\u0432\u043A\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u0438\u0433\u0440\u043E\u043A\u0443 \u043F\u0440\u0438 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438 12, \u0438 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442, \u0435\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u0442 7 \u043B\u0438\u0431\u043E 11. \u0415\u0441\u043B\u0438 \u043D\u0430 \u043A\u0443\u0431\u0438\u043A\u0430\u0445 \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 4,5,6, 8,9,10, \u043E\u043D\u043E \u0437\u0430\u0434\u0430\u0435\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 Point. \u0414\u0430\u043B\u0435\u0435 \u0438\u0433\u0440\u043E\u043A \u043D\u0430\u0434\u0435\u0435\u0442\u0441\u044F, \u0447\u0442\u043E 7 \u0432\u044B\u043F\u0430\u0434\u0435\u0442 \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F Point. \u0415\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 7 - \u0441\u0442\u0430\u0432\u043A\u0430 Don't Pass \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442. \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0435\u0441\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 Point, \u0441\u0442\u0430\u0432\u043A\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u0430.
page.rules7=\u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 Come \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u043B\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0431\u0440\u043E\u0441\u043A\u0430, \u043A\u043E\u0433\u0434\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D Point. \u0412\u044B\u0438\u0433\u0440\u044B\u0448 \u0432\u043E\u0437\u043C\u043E\u0436\u0435\u043D \u043F\u0440\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u043D\u0438\u0438 7, 11. \u041F\u0440\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u043D\u0438\u0438 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438 Craps (2, 3, 12) \u0438\u0433\u0440\u043E\u043A \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442 \u0441\u0442\u0430\u0432\u043A\u0443. \u0415\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F Come point (4, 5, 6, 8, 9, 10), \u0441\u0442\u0430\u0432\u043A\u0430 \u0441 \u043F\u043E\u043B\u044F Come \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0435 \u043F\u043E\u043B\u0435 Come point. \u0415\u0441\u043B\u0438 \u0434\u0430\u043D\u043D\u0430\u044F \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 \u0435\u0449\u0451 \u0440\u0430\u0437 \u0434\u043E 7, \u0438\u0433\u0440\u043E\u043A \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B\u043F\u0430\u0434\u0435\u043D\u0438\u044F 7 \u0434\u043E \u0434\u0430\u043D\u043D\u043E\u0439 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438, \u0438\u0433\u0440\u043E\u043A \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442 \u0441\u0442\u0430\u0432\u043A\u0443. \u0422\u043E \u0435\u0441\u0442\u044C \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0441\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 Come \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0430\u043D\u0430\u043B\u043E\u0433\u043E\u043C \u0441\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 Pass Line, \u043D\u043E \u0441\u0434\u0435\u043B\u0430\u043D\u043D\u0430\u044F \u0443\u0436\u0435 \u043F\u043E\u0441\u043B\u0435 Come out roll. \u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 Don't Come - \u044D\u0442\u043E \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 Come. \u0414\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u043E\u043D\u0430 \u043F\u043E\u0441\u043B\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0431\u0440\u043E\u0441\u043A\u0430 \u0438 \u043F\u043E\u0434\u0447\u0438\u043D\u044F\u0435\u0442\u0441\u044F \u0442\u0435\u043C \u0436\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C, \u0447\u0442\u043E \u0438 Don't Pass. \u0412\u044B\u0438\u0433\u0440\u044B\u0448 \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F 1:1. 
page.rules8=\u0421\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 Odds \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u044B \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A \u0432\u044B\u0448\u0435\u043E\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u043C Pass Line, Do not Pass Line, Come, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043D\u0430 Do not Come. \u0421\u043E \u0441\u0442\u0430\u0432\u043A\u043E\u0439 Odds \u0438\u0433\u0440\u043E\u043A \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u0432\u044B\u0441\u043E\u043A\u0443\u044E \u0432\u044B\u043F\u043B\u0430\u0442\u0443 \u043F\u0440\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0435. \u0412\u044B\u043F\u043B\u0430\u0442\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0438, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0441\u0442\u0430\u0432\u0438\u0442\u0441\u044F \u0441\u0442\u0430\u0432\u043A\u0430.
page.rules9=\u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u043F\u043E\u043B\u0435 Place \u0438\u0433\u0440\u0430\u0435\u0442 \u0441 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F\u043C\u0438 \u0432\u044B\u043F\u0430\u0434\u0430\u044E\u0449\u0438\u043C\u0438 \u0434\u043E 7, \u044D\u0442\u043E 4, 5, 6, 8, 9 \u0438 10. \u0412\u044B\u0438\u0433\u0440\u044B\u0448 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0432\u044B\u0431\u0440\u043E\u0448\u0435\u043D\u043D\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F. \u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 Field - \u044D\u0442\u043E \u0435\u0449\u0435 \u043E\u0434\u0438\u043D \u0442\u0438\u043F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u0430\u0432\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043C\u043E\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432 \u043B\u044E\u0431\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. \u0412\u044B\u043F\u043B\u0430\u0442\u0430 \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442 1: 1, \u0435\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u0442 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0443\u043C\u043C: 3, 4, 9, 10, 11. \u041F\u0440\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u043D\u0438\u0438 2 \u0438\u043B\u0438 12 \u0438\u0433\u0440\u043E\u043A \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442 \u0434\u0432\u043E\u0439\u043D\u0443\u044E \u0441\u0442\u0430\u0432\u043A\u0443. \u041D\u0430 \u0441\u0443\u043C\u043C\u0430\u0445 5, 6, 7 \u0438\u043B\u0438 8 \u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442.

login.authorization=\u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
login.username=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
login.email=E-mail
login.password=\u041F\u0430\u0440\u043E\u043B\u044C
login.confirm=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
login.age=\u0412\u043E\u0437\u0440\u0430\u0441\u0442
login.login=\u0412\u043E\u0439\u0442\u0438
login.submit=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
login.registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
registration.success=\u0423\u0441\u043F\u0435\u0448\u043D\u0430\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F!
registration.bademail=\u041D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u044B\u0439 email.
registration.failemail=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C email \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
registration.badpassword=\u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
registration.error.fill=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u0435.
registration.error.repeatpwd=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C.
registration.error.badname=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0431\u0443\u043A\u0432, \u0446\u0438\u0444\u0440, \u043D\u0438\u0436\u043D\u0435\u0433\u043E \u043F\u043E\u0434\u0447\u0435\u0440\u043A\u0438\u0432\u0430\u043D\u0438\u044F. \u041C\u0438\u043D\u0438\u043C\u0443\u043C 5 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
registration.error.pwdlength=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 6 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u043C\u0438\u043D\u0438\u043C\u0443\u043C.
registration.error.pwdupper=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443.
registration.error.pwdlower=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0441\u0442\u0440\u043E\u0447\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443.
registration.error.pwdnumeral=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0446\u0438\u0444\u0440\u0443.
registration.error.age=\u0414\u043E\u043F\u0443\u0441\u043A\u0430\u044E\u0442\u0441\u044F \u0438\u0433\u0440\u043E\u043A\u0438 \u043E\u0442 18 \u0434\u043E 120 \u043B\u0435\u0442.
registration.error.bigfile=\u0424\u0430\u0439\u043B \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C 512\u041A\u0431. \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u044B: .jpg, .jpeg, .png.
registration.error.extension=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430. \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u044B: .jpg, .jpeg, .png.

redirect.main=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443.
redirect.auto=\u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0413\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443.

error.error=\u0423\u043F\u0441... \u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A!
error.loginerror=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 email \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
error.404=\u0417\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u0430\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
error.blocked=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0431\u044B\u043B\u0430 \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430.

admin.panel=\u041F\u0430\u043D\u0435\u043B\u044C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
admin.users=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
admin.users.name=\u0418\u043C\u044F
admin.users.registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
admin.users.balance=\u0411\u0430\u043B\u0430\u043D\u0441
admin.users.role=\u0420\u043E\u043B\u044C
admin.users.newrole=\u041D\u043E\u0432\u0430\u044F \u0440\u043E\u043B\u044C

pagination.linesperpage=\u0417\u0430\u043F\u0438\u0441\u0435\u0439 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
pagination.previous=\u041F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0430\u044F
pagination.next=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F
pagination.search=\u041F\u043E\u0438\u0441\u043A

button.file=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0430\u0432\u0430\u0442\u0430\u0440
button.change=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
button.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
button.roll=\u0411\u0440\u043E\u0441\u043E\u043A

logout=\u0412\u044B\u0439\u0442\u0438