header.title=\u0418\u0433\u0440\u0430\u0442\u044C \u0432 \u041A\u043E\u0441\u0442\u0438 \u041E\u043D\u043B\u0430\u0439\u043D
menu.main=\u0413\u041B\u0410\u0412\u041D\u0410\u042F
menu.history=\u0418\u0421\u0422\u041E\u0420\u0418\u042F
page.history.title=\u0418\u0441\u0442\u043E\u0440\u0438\u044F Craps
page.history1=\u041F\u0440\u043E\u0438\u0441\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u043D\u0435\u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0438\u0433\u0440\u044B \u0432 \u043A\u043E\u0441\u0442\u0438
page.history2=\u0420\u0430\u0437\u043D\u044B\u0435 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u044B \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443 \u0438\u0433\u0440\u0430\u043B\u0438 \u0432 \u043A\u043E\u0441\u0442\u0438 \u0437\u0430\u0434\u043E\u043B\u0433\u043E \u0434\u043E \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0440\u044D\u043F\u0441. \u0418\u0441\u0442\u043E\u0440\u0438\u043A\u0438 \u0441\u0447\u0438\u0442\u0430\u044E\u0442, \u0447\u0442\u043E \u043A\u0440\u044D\u043F\u0441 \u0437\u0430\u0440\u043E\u0434\u0438\u043B\u0430\u0441\u044C \u043D\u0430 \u0411\u043B\u0438\u0436\u043D\u0435\u043C \u0412\u043E\u0441\u0442\u043E\u043A\u0435, \u0430 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u043D\u044B\u043C \u043E\u0442 \u0430\u0440\u0430\u0431\u0441\u043A\u043E\u0433\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u0438\u0433\u0440\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u0443\u0431\u0438\u043A\u043E\u0432 - «\u0430\u043B\u044C-\u0437\u0430\u0445\u0440». \u0412 XII \u0432\u0435\u043A\u0435 \u0438\u0433\u0440\u0430 \u0432 \u043A\u043E\u0441\u0442\u0438 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u0430\u044F \u043C\u0435\u0441\u0442\u043D\u044B\u043C\u0438 \u0436\u0438\u0442\u0435\u043B\u044F\u043C\u0438 \u0430\u043B\u044C-\u0437\u0430\u0445\u0440 \u043F\u0440\u0438\u0448\u043B\u0430\u0441\u044C \u043F\u043E \u0432\u043A\u0443\u0441\u0443 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u043C \u043A\u0440\u0435\u0441\u0442\u043E\u043D\u043E\u0441\u0446\u0430\u043C \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0438\u043C\u0441\u044F \u0432 \u0418\u0435\u0440\u0443\u0441\u0430\u043B\u0438\u043C\u0435, \u0442\u0430\u043A \u043E\u043D\u0430 \u043F\u043E\u043F\u0430\u043B\u0430 \u0432 \u0415\u0432\u0440\u043E\u043F\u0443, \u0433\u0434\u0435 \u0441\u0442\u0430\u043B\u0430 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C "Hazard", \u0447\u0442\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043A\u0430\u043A \u0440\u0438\u0441\u043A, \u0430\u0437\u0430\u0440\u0442, \u0448\u0430\u043D\u0441. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043E\u043D\u0438 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0430\u0440\u0430\u0431\u0441\u043A\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043A\u043E\u0441\u0442\u0438 - \u044D\u0442\u043E \u0438\u0433\u0440\u0430, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043D\u0430 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E\u0441\u0442\u0438.
page.history3=\u0418\u0433\u0440\u0430 \u0432 \u043A\u043E\u0441\u0442\u0438, \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u043A\u0430\u043A hazard, \u0437\u0430\u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0430 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u0432 \u0437\u0430\u043F\u0430\u0434\u043D\u043E\u0439 \u0415\u0432\u0440\u043E\u043F\u0435, \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B\u0430 \u043E\u0433\u0440\u043E\u043C\u043D\u0443\u044E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0441\u0442\u044C \u0432 \u0410\u043D\u0433\u043B\u0438\u0438 \u0438 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0432\u043E \u0424\u0440\u0430\u043D\u0446\u0438\u0438. \u041A 18-\u043C\u0443 \u0432\u0435\u043A\u0443 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0435 \u043C\u043E\u0440\u044F\u043A\u0438 \u043F\u0440\u0438\u0432\u0435\u0437\u043B\u0438 \u0438\u0433\u0440\u0443 hazard \u0432 \u041D\u043E\u0432\u044B\u0439 \u0421\u0432\u0435\u0442 \u0447\u0435\u0440\u0435\u0437 \u041D\u043E\u0432\u044B\u0439 \u041E\u0440\u043B\u0435\u0430\u043D, \u0442\u0430\u043A \u043E\u043D\u0430 \u043F\u043E\u043F\u0430\u043B\u0430 \u0432 \u0421\u0435\u0432\u0435\u0440\u043D\u0443\u044E \u0410\u043C\u0435\u0440\u0438\u043A\u0443. \u0417\u0430 \u0432\u0440\u0435\u043C\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u0433\u0440\u044B \u0435\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043C\u0435\u043D\u044F\u043B\u0438\u0441\u044C - \u043D\u043E\u0432\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u0434\u043B\u044F \u0440\u0430\u0437\u043D\u044B\u0445 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0439 \u043A\u0443\u0431\u0438\u043A\u043E\u0432. \u041F\u0430\u0440\u0443 \u0438\u0433\u0440\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u0443\u0431\u0438\u043A\u043E\u0432 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0435 \u043C\u043E\u0440\u044F\u043A\u0438 \u043D\u0430\u0437\u044B\u0432\u0430\u043B\u0438 \u043A\u0440\u0430\u0431\u0430\u043C\u0438 crabs, \u043D\u043E \u043C\u0435\u0441\u0442\u043D\u044B\u043C \u0438\u0437 \u041D\u043E\u0432\u043E\u0433\u043E \u041E\u0440\u043B\u0435\u0430\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0438\u0433\u0440\u043E\u0439, \u0441\u043B\u043E\u0432\u043E «crabs» \u0437\u0432\u0443\u0447\u0430\u043B\u043E \u0441\u043A\u043E\u0440\u0435\u0435 \u043A\u0430\u043A «craps», \u0438 \u044D\u0442\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u043B\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B.
page.history4=\u041A\u0440\u044D\u043F\u0441 \u0445\u043E\u0440\u043E\u0448\u043E \u0437\u0430\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u0431\u044F \u043D\u0430 \u0438\u0433\u043E\u0440\u043D\u043E\u0439 \u0441\u0446\u0435\u043D\u0435 \u041D\u043E\u0432\u043E\u0433\u043E \u041E\u0440\u043B\u0435\u0430\u043D\u0430 \u0438 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0438\u043B\u0430\u0441\u044C \u043F\u043E \u0432\u0441\u0435\u0439 \u0410\u043C\u0435\u0440\u0438\u043A\u0435. \u0421 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0430\u0437\u0430\u0440\u0442\u043D\u044B\u0445 \u0438\u0433\u0440 \u0432 \u041B\u0430\u0441-\u0412\u0435\u0433\u0430\u0441\u0435 \u0432 20 \u0432\u0435\u043A\u0435 \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u0438\u0437\u0430\u0446\u0438\u044F \u043A\u0440\u044D\u043F\u0441\u0430. \u041F\u043E\u043C\u0438\u043C\u043E \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u044D\u0442\u043E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0430\u044F \u0438\u0433\u0440\u0430 \u0432 \u043A\u0430\u0437\u0438\u043D\u043E, \u0432 \u043A\u0440\u044D\u043F\u0441 \u0442\u0430\u043A\u0436\u0435 \u0438\u0433\u0440\u0430\u044E\u0442 \u043D\u0430 \u0443\u043B\u0438\u0446\u0430\u0445 \u043C\u043D\u043E\u0433\u0438\u0445 \u0433\u043E\u0440\u043E\u0434\u043E\u0432 \u0421\u0435\u0432\u0435\u0440\u043D\u043E\u0439 \u0410\u043C\u0435\u0440\u0438\u043A\u0438. \u0421 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0430 \u043A\u0440\u044D\u043F\u0441 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0430 \u0435\u0449\u0435 \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0441\u0447\u0435\u0442 \u043F\u043E\u043A\u043B\u043E\u043D\u043D\u0438\u043A\u043E\u0432 \u043E\u043D\u043B\u0430\u0439\u043D \u0438\u0433\u0440. \u041F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043A\u0430\u0436\u0434\u043E\u0435 \u0445\u043E\u0440\u043E\u0448\u0435\u0435 \u043E\u043D\u043B\u0430\u0439\u043D-\u043A\u0430\u0437\u0438\u043D\u043E \u0438\u043C\u0435\u0435\u0442 \u043A\u0440\u044D\u043F\u0441 \u0438 \u043E\u043D\u043B\u0430\u0439\u043D-\u0441\u043B\u043E\u0442\u044B \u0432 \u0441\u0432\u043E\u0435\u043C \u0440\u0435\u043F\u0435\u0440\u0442\u0443\u0430\u0440\u0435 \u0438\u0433\u0440. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043C\u043D\u043E\u0433\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0445 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0445 \u0441\u0438\u043C\u0443\u043B\u044F\u0442\u043E\u0440\u043E\u0432 \u0438\u0433\u0440\u044B \u0432 \u043A\u0440\u044D\u043F\u0441 \u043E\u043D\u043B\u0430\u0439\u043D. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u0430\u043C\u0438 \u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435, \u043E \u0447\u0435\u043C \u0438\u0434\u0435\u0442 \u0440\u0435\u0447\u044C. \u0423\u0434\u0430\u0447\u0438!


login.authorization=\u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
login.username=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
login.email=E-mail
login.password=\u041F\u0430\u0440\u043E\u043B\u044C
login.confirm=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
login.age=\u0412\u043E\u0437\u0440\u0430\u0441\u0442
login.login=\u0412\u043E\u0439\u0442\u0438
login.submit=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
login.registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
registration.success=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B!
registration.failemail=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441 \u0442\u0430\u043A\u0438\u043C email \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
registration.error.fill=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u0435.
registration.error.repeatpwd=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C.
registration.error.badname=\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0431\u0443\u043A\u0432, \u0446\u0438\u0444\u0440, \u043D\u0438\u0436\u043D\u0435\u0433\u043E \u043F\u043E\u0434\u0447\u0435\u0440\u043A\u0438\u0432\u0430\u043D\u0438\u044F. \u041C\u0438\u043D\u0438\u043C\u0443\u043C 5 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
registration.error.pwdlength=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 6 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u043C\u0438\u043D\u0438\u043C\u0443\u043C.
registration.error.pwdupper=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443.
registration.error.pwdlower=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0441\u0442\u0440\u043E\u0447\u043D\u0443\u044E \u0431\u0443\u043A\u0432\u0443.
registration.error.pwdnumeral=\u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0446\u0438\u0444\u0440\u0443.
registration.error.age=\u0414\u043E\u043F\u0443\u0441\u043A\u0430\u044E\u0442\u0441\u044F \u0438\u0433\u0440\u043E\u043A\u0438 \u043E\u0442 18 \u0434\u043E 120 \u043B\u0435\u0442.
registration.error.emailat=Email \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C @.
registration.error.emaildot=Email \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u0447\u043A\u0443.
registration.error.bigfile=\u0424\u0430\u0439\u043B \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C 512\u041A\u0431.
redirect.main=\u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0447\u0435\u0440\u0435\u0437 5 \u0441\u0435\u043A\u0443\u043D\u0434.

error.error=\u0423\u043F\u0441... \u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A!
error.loginerror=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 email \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
error.404=\u0417\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u0430\u044F \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.

admin.panel=\u041F\u0430\u043D\u0435\u043B\u044C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430
admin.users=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
admin.users.name=\u0418\u043C\u044F
admin.users.registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
admin.users.balance=\u0411\u0430\u043B\u0430\u043D\u0441
admin.users.role=\u0420\u043E\u043B\u044C
admin.users.newrole=\u041D\u043E\u0432\u0430\u044F \u0440\u043E\u043B\u044C
pagination.linesperpage=\u0417\u0430\u043F\u0438\u0441\u0435\u0439 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
pagination.previous=\u041F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0430\u044F
pagination.next=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F
pagination.search=\u041F\u043E\u0438\u0441\u043A
button.file=\u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u0430\u0432\u0430\u0442\u0430\u0440
button.change=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
button.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
logout=\u0412\u044B\u0439\u0442\u0438